export const data = [
    {
        id: 1,
        title: 'Πως μπορώ να δημοσιεύσω νέα Θέση Πρακτικής Άσκησης;',
        description: 'Αφού μεταβείς στην σελίδα των Εταιρειών από την αρχική σελίδα, '+
                        'εκεί θα συμπληρώσεις όλα τα στοιχεία στη φόρμα που θα σου '+
                        'εμφανιστεί, ώστε να δημοσιεύσεις νέα θέση'
    },
    {
        id: 2,
        title: 'Πως μπορώ να επιλέξω έναν Φοιτητή για μία θέση;',
        description: 'Εφόσον έχεις δημοσιεύσει την αγγελία, θα μεταβείς στο προφίλ σου '+
                        'επιλέγοντας την επιλογή του προφίλ που θα έχει αντικαταστήσει '+
                        'το κουμπί Σύνδεση, εφόσον την έχεις πραγματοποιήσει και από εκεί '+
                        'στις καταχωρημένες θέσεις θα επιλέξεις την θέση και θα δεις τη λίστα '+
                        'με τους φοιτητές που έχουν ενδιαφερθεί. Θα δεις λίγες λεπτομέρεις για τον '+
                        'κάθε έναν και αν ενδιαφέρεσαι μπορείς να δεις περισσότερες λεπτομέρεις '+
                        'για τον κάθε έναν επιλέγοντας πάνω του και αν συνεχίζεις να ενδιαφέρεσαι '+
                        'μπορείς να τον επιλέξεις'
    },
    {
        id: 3,
        title: 'Πως θα δημιουργήσω τον λογαριασμό μου;',
        description: 'Επιλέγοντας το κουμπί Εγγραφή στο πάνω δεξί μέρος του ιστοχώρου θα συμπληρώσεις μια φόρμα '+
                        'και ο λογαριασμός σου θα είναι έτοιμος'
    },
    {
        id: 4,
        title: 'Πως θα βρω το  ιστορικό των αγγελιών μου;',
        description: 'Θα επιλέξεις το εικονίδιο του προφίλ σου που θα έχει αντικαταστήσει το κουμπί Σύνδεση, εφόσον '+
                        'την έχεις πραγματοποιήσει και από εκεί επιλέγεις είτε τις αποθηκευμένες, είτε τις '+
                        'καταχωρημένες σου αγγελίες'
    },
    {
        id: 5,
        title: 'Πως μπορώ να επικοινωνήσω μαζί μας;',
        description: 'Θα επιλέξεις την επιλογή Επικοινωνία στο πάνω μέρος του ιστοχώρου και μπορείς '+
                        'εύκολα να μας στείλεις το αίτημα σου'
     }
]