export const search_results = [
    {
        id: 1,
        title: 'Αγροτικής Ανάπτυξης'
    },
    {
        id: 2,
        title: 'Παιδαγωγικά'
    },
    {
        id: 3,
        title: 'Ιατρική'
    },
    {
        id: 4,
        title: 'Νοσηλευτική'
    },
    {
        id: 5,
        title: 'Οδοντιατρική'
    },
    {
        id: 6,
        title: 'Φαρμακευτική'
    },
    {
        id: 7,
        title: 'Φυσική Αγωγή'
    },
    {
        id: 8,
        title: 'Θεολογία'
    },
    {
        id: 9,
        title: 'Βιολογία'
    },
    {
        id: 10,
        title: 'Γεωλογία'
    },
    {
        id: 11,
        title: 'Ιστορία και Φιλοσοφία της Επιστήμης'
    },
    {
        id: 12,
        title: 'Μαθηματικά'
    },
    {
        id: 13,
        title: 'Πληροφορική'
    },
    {
        id: 14,
        title: 'Φυσική'
    },
    {
        id: 15,
        title: 'Χημεία'
    },
    {
        id: 16,
        title: 'Νομική'
    },
    {
        id: 17,
        title: 'Οικονομικά'
    },
    {
        id: 18,
        title: 'Κοινωνιολογία'
    },
    {
        id: 19,
        title: 'Διοίκηση Επιχειρήσεων'
    },
    {
        id: 20,
        title: 'Πολιτικά'
    },
    {
        id: 21,
        title: 'Καλών Τεχνών'
    },
    {
        id: 22,
        title: 'Αγγλικά'
    },
    {
        id: 23,
        title: 'Γαλλικά'
    },
    {
        id: 24,
        title: 'Ιταλικά'
    },
    {
        id: 25,
        title: 'Γερμανικά'
    },
    {
        id: 26,
        title: 'Μετάφραση'
    },
    {
        id: 27,
        title: 'Θέατρο'
    },
    {
        id: 28,
        title: 'Κινηματογράφος'
    },
    {
        id: 29,
        title: 'Ιστορία και Αρχαιολογία'
    },
    {
        id: 30,
        title: 'Φιλολογία'
    },
    {
        id: 31,
        title: 'Φιλοσοφία'
    },
    {
        id: 32,
        title: 'Ψυχολογία'
    }
]