export const data = [
    {
        id: 1,
        title: 'Πως μπορώ να αναζητήσω θέση Πρακτικής Άσκησης;',
        description: 'Στον ΑΤΛΑΣ μπορείς να βρεις Πρακτικές Ασκήσεις είτε μέσω ΕΣΠΑ, είτε χωρίς. '+
                        'Μπορείς να δεις και όλες τις Πρακτικές από κάθε κατηγορία αν είσαι αναπαφάσιστος. '+
                        'Μπορείς όμως να κάνεις εξατομικευμένη αναζητήση και να επιλέξεις όποια κριτήρια σε βολεύουν, '+
                        'ώστε να φιλτράρεις τις επιλογές σου, ανάλογα τις κατηγορίες που θα επιλέξεις. Αυτό γίνεται είτε από '+
                        ' την αρχική σελίδα επιλέγοντας μόνο τον τομέα της επιλογής σου, είτε συμπληρώνοντας την φόρμα από '+
                        'την σελίδα των Φοιτητών'
    },
    {
        id: 2,
        title: 'Πως θα βρω πληροφορίες για τις θέσεις;',
        description: 'Εφόσον έχεις πραγματοποιήσει την αναζήτηση σου, θα εμφανιστεί μία πλήρης λίστα με τις φιλτραρισμένες '+
                        'θέσεις και τις απαραίτητες πληροφορίες για κάθε μία'
    },
    {
        id: 3,
        title: 'Πως θα δημιουργήσω τον λογαριασμό μου;',
        description: 'Επιλέγοντας το κουμπί Εγγραφή στο πάνω δεξί μέρος του ιστοχώρου θα συμπληρώσεις μια φόρμα '+
                        'και ο λογαριασμός σου θα είναι έτοιμος'
    },
     {
        id: 4,
        title: 'Πως θα βρω το ιστορικό των θέσεών μου;',
        description: 'Θα επιλέξεις το εικονίδιο του προφίλ σου που θα έχει αντικαταστήσει το κουμπί Σύνδεση, εφόσον '+
                        'την έχεις πραγματοποιήσει και από εκεί επιλέγεις είτε τις αποθηκευμένες, είτε τις '+
                        'καταχωρημένες σου θέσεις'
     },
     {
        id: 5,
        title: 'Μπορώ να ξεκινήσω Πρακτική Άσκηση;',
        description: 'Διαφέρει ανάλογα με το τμήμα το έτος που οι Φοιτητές μπορούν να πραγματοποιήσουν την '+
                        'Πρακτική τους Άσκησης. Επικοινώνησε με την γραμματεία του τμήματός σου για να σιγουρευτείς'
     },
     {
        id: 6,
        title: 'Τι άδειες δικαιούμαι αν ξεκινήσω Πρακτική Άσκηση;',
        description: 'Διαφέρει ανάλογα με τον εργοδότη. Οι σίγουρες άδειες είναι στις Εθνικές αργίες'
     },
     {
        id: 7,
        title: 'Πως θα υπολογίσω την αμοιβή μου;',
        description: 'Εάν επιλέξεις Πρακτική Άσκηση με χρηματοδότηση ΕΣΠΑ, ο μισθός είναι 250 ευρώ. '+
                        'Διαφορετικά θα είναι αυτή που θα έχει αναφέρει ο εργοδότης στην αγγελία. '+
                        'Σε κάθε περίπτωση αναγράφεται στην αγγελία που θα δεις για την θέση'
     },
     {
        id: 8,
        title: 'Πως μπορώ να επικοινωνήσω μαζί μας;',
        description: 'Θα επιλέξεις την επιλογή Επικοινωνία στο πάνω μέρος του ιστοχώρου και μπορείς '+
                        'εύκολα να μας στείλεις το αίτημα σου'
     }
]